
/* Class = "NSWindow"; title = "Skype"; ObjectID = "1"; */
"1.title" = "Skype";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "12"; */
"12.placeholderString" = "Wyszukiwanie";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "13"; */
"13.paletteLabel" = "Szukaj";

/* Class = "NSToolbarItem"; paletteLabel = "Account View"; ObjectID = "49"; */
"49.paletteLabel" = "Podgląd konta";

/* Class = "NSButton"; ibShadowedToolTip = "Call phone numbers or enter touch tones"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "Zadzwoń pod numer telefonu lub wyślij sygnały tonowe";

/* Class = "NSToolbarItem"; label = "Dial Pad"; ObjectID = "65"; */
"65.label" = "Klawiatura numeryczna";

/* Class = "NSToolbarItem"; paletteLabel = "Dial Pad"; ObjectID = "65"; */
"65.paletteLabel" = "Klawiatura numeryczna";

/* Class = "NSToolbarItem"; label = "New Conversation"; ObjectID = "HUk-ke-Cpd"; */
"HUk-ke-Cpd.label" = "Nowy czat";

/* Class = "NSToolbarItem"; paletteLabel = "New Conv"; ObjectID = "HUk-ke-Cpd"; */
"HUk-ke-Cpd.paletteLabel" = "New Conv";

/* Class = "NSButton"; ibShadowedToolTip = "Submit feedback, bug reports, questions…"; ObjectID = "Pt8-uU-6bZ"; */
"Pt8-uU-6bZ.ibShadowedToolTip" = "Submit feedback, bug reports, questions…";

/* Class = "NSToolbarItem"; label = "Feedback"; ObjectID = "Smp-GN-SbZ"; */
"Smp-GN-SbZ.label" = "Feedback";

/* Class = "NSToolbarItem"; paletteLabel = "Feedback"; ObjectID = "Smp-GN-SbZ"; */
"Smp-GN-SbZ.paletteLabel" = "Feedback";

/* Class = "NSButton"; ibShadowedToolTip = "Create a new conversation that anyone can join"; ObjectID = "aci-fu-gms"; */
"aci-fu-gms.ibShadowedToolTip" = "Utwórz nowy czat, do którego każdy będzie mógł dołączyć";
